<?php
/**
 * ECMALL: 语言文件
 * ============================================================================
 * 版权所有 (C) 2005-2008 康盛创想（北京）科技有限公司，并保留所有权利。
 * 网站地址: http://www.comsenz.com
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和使用；
 * 不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Id: kuaiqian.php 4610 2008-06-18 09:05:34Z Weberliu $
 */

$lang['kq_account'] = '商戶編號';
$lang['kq_desc'] = '上海快錢信息服務有限公司是國內第一家提供基于EMAIL和手機號碼的網上收付款服務的互聯網企業';
$lang['kq_key'] = '商戶密鑰';
$lang['kuaiqian'] = '快錢';
$lang['pay_button'] = '立即使用快錢支付';
?>
